{"categorieCuisine américaine équipée": "Cuisine américaine équipée\n", "categorie1 Salle d'eau": "1 Salle d'eau\n", "categorieCalme": "Calme\n", "categorieRangements": "Rangements\n", "categorieSéjour": "Séjour\n", "categorie1 Chambre": "1 Chambre\n", "categorieDigicode": "Digicode\n", "categorieParquet": "Parquet\n", "categorieOrientation Ouest, Sud": "Orientation Ouest, Sud\n", "title": "Location Appartement 43m² Paris 7ème - Saint Thomas d'Aquin\n", "categorieSituation ville": "Situation ville\n", "categorieMeublé": "Meublé\n", "categorie2 Pièces": "2 Pièces\n", "categorieRefait À Neuf": "Refait À Neuf\n", "description": "Paris Corporate Housing, services immobiliers pour entreprises et expatriés. A l'intersection de la rue du BAC et de la rue de Grenelle, Paris 7e.. L'immeuble fait face au musée Maillol et à la fontaine des quatre saisons. Nombreux commerces de bouche à proximité. Le Bon Marché et la Grande Épicerie de Paris sont à 5 min à pieds. A 1 min à pieds de la station rue du BAC (ligne 12) et à 5 min à pieds de la station Sèvres Babylones (ligne 10 et 12). Face au nouveau projet de rue commercçante haut de gamme'Ilot Raspail'.(Juin 2018). Bel immeuble début du siècle, parties communes refaites à neuf Au 2e étage. Appartement entièrement rénové. Décoration raffinée, élégante. Parquet, double-vitrage. D'une surface de 43 m², il comporte: - Un séjour, exposé sud ouest, avec 2 grandes fenêtres donnant sur le musée Maillol. Lumineux et calme. Canapé-lit, mobilier épuré et contemporain, espace salle à manger. - Une cuisine équipée, entièrement neuve, ouverte sur le séjour. Électroménager haut de gamme. - Une chambre sur cour, au calme, avec de nombreux rangements. Salle de douche ouverte en accès directe sur la chambre, avec douche et vasque. - Un WC séparé. Le chauffage et l'eau chaude sont individuels électriques. Prestation rare. == Pour voir d'autres biens de qualité, RDV sur le site de Paris Corporate Housing==.\n", "price": "2 100 € CC\n", "categorieSurface de 43 m²": "Surface de 43 m²\n", "categorieSalle À Manger": "Salle À Manger\n", "categorieAu 2ème étage": "Au 2ème étage\n", "categorie1 Toilette": "1 Toilette\n", "categorieToilettes Séparées": "Toilettes Séparées\n", "categorieChauffage individuel électrique": "Chauffage individuel électrique\n"}
{"categorieCuisine américaine": "Cuisine américaine\n", "categorie2 Toilettes": "2 Toilettes\n", "categorieAdapté Pmr": "Adapté Pmr\n", "categorieCalme": "Calme\n", "categorieRangements": "Rangements\n", "categorieSéjour": "Séjour\n", "categorieDigicode": "Digicode\n", "categorieParquet": "Parquet\n", "categorie1 Parking": "1 Parking\n", "title": "Location Appartement 95m² Paris 7ème - Invalides\n", "categorieAscenseur": "Ascenseur\n", "categorieAu rez-de-chaussée": "Au rez-de-chaussée\n", "categorieRefait À Neuf": "Refait À Neuf\n", "description": "Métros Sèvres babylone ou Varenne, à 5 mn du Bon Marche, en rez-de-chaussée très surélevé, rue de Chanaleilles, appartement de 95 m² dans un immeuble de très grand standing. L'appartement a un séjour, 1 suite avec chambre et salle de bain avec toilettes, une cuisine salle à manger donnant sur un espace extérieur de 15 M² environ en jouissance exclusive, une chambre, une salle de bain indépendante et des toilettes indépendantes parking possible nadine fueri.\n", "categorie4 Pièces": "4 Pièces\n", "price": "3 100 € CC\n", "categorieSalle À Manger": "Salle À Manger\n", "categorieSurface de 95 m²": "Surface de 95 m²\n", "categorieToilettes Séparées": "Toilettes Séparées\n", "categorie2 Chambres": "2 Chambres\n", "categorieInterphone": "Interphone\n", "categorie2 Salles de bain": "2 Salles de bain\n"}
{"categorieEntrée": "Entrée\n", "categorie2 Toilettes": "2 Toilettes\n", "categorieSéjour": "Séjour\n", "categorieDigicode": "Digicode\n", "categorieToilettes Séparées": "Toilettes Séparées\n", "categorie1 Parking": "1 Parking\n", "title": "Location Appartement 160m² Paris 7ème - Invalides\n", "categorieChauffage individuel gaz": "Chauffage individuel gaz\n", "categorieCuisine séparée équipée": "Cuisine séparée équipée\n", "categorieAscenseur": "Ascenseur\n", "categorieDisponibilité : 05/04/2018": "Disponibilité : 05/04/2018\n", "description": "A LOUER VIDE - Très bel appartement de 160 m² situé rue de l'Université entre le Musée d'Orsay et la station Solferino. Situé dans un très bel immeuble ancien de standing, en excellent état, il offre de très belles prestations: parquet point de Hongrie, grande hauteur sous plafond, moulures, cheminée, et une grande cuisine entièrement aménagée et équipée. L'appartement comprend: une belle entrée, d'un double séjour ou d'une triple réception (une chambre pouvant être est transformée en salle à manger), 3 chambres, une grande cuisine aménagée et équipée, 2 salles de bains (dont une avec baignoire et douche), 2 WC. L'appartement est situé au 2ème étage (un appartement par étage) offre une vue sur l'hôtel particulier De Soyecourt. L'appartement est loué avec une place de parking située dans la cour de l'immeuble ainsi qu'une cave. Paris-housing - Location, Gestion et Vente de biens de standing dans les quartiers résidentiels de Paris. Titulaire de la carte professionnelle de Transaction et Gestion Immobilière CPI 7501 2016 000 013 221, assuré par GALIAN. Honoraires à la charge du locataire, Baux Loi ALUR: 12 Euros TTC / M2. Baux hors Loi ALUR: selon durée, nous consulter. État des lieux: 3 Euros TTC/M2.\n", "price": "5 800 € CC\n", "categorie5 Pièces": "5 Pièces\n", "categorieSurface de 160 m²": "Surface de 160 m²\n", "categorieCheminée": "Cheminée\n", "categorieCave": "Cave\n", "categorieSalle À Manger": "Salle À Manger\n", "categorieAu 2ème étage": "Au 2ème étage\n", "categorieParquet": "Parquet\n", "categorie3 Chambres": "3 Chambres\n", "categorie2 Salles de bain": "2 Salles de bain\n", "categorie1 Box": "1 Box\n"}
